
/* Class = "NSButtonCell"; title = "Only scale down large pages"; ObjectID = "26"; */
"Only scale down large pages" = "Только уменьшать";

/* Class = "NSButtonCell"; title = "No automatic page scaling"; ObjectID = "27"; */
"No automatic page scaling" = "Не масштабировать";

/* Class = "NSButtonCell"; title = "Scale each page to fit paper"; ObjectID = "28"; */
"Scale each page to fit paper" = "По размеру бумаги";

/* Class = "NSButtonCell"; title = "Automatically rotate each page"; ObjectID = "35"; */
"Automatically rotate each page" = "Поворачивать автоматически";
